<?php
// Heading
$_['heading_title']    = 'Επισκέπτες Online';

// Text
$_['text_extension']   = 'Επεκτάσεις';
$_['text_success']     = 'Επιτυχία: Έχετε επεξεργαστεί τους επισκέπτες online του πίνακα ελέγχου!';
$_['text_edit']        = 'Επεξεργασία των επισκέπτων online του πίνακα ελέγχου!';
$_['text_view']        = 'Δείτε περισσότερα...';

// Entry
$_['entry_Κατάσταση']  = 'Κατάσταση';
$_['entry_sort_order'] = 'Σειρά ταξινόμησης';
$_['entry_Πλάτος']     = 'Πλάτος';

// Error
$_['error_permission'] = 'Ειδοποίηση: Δεν έχετε άδεια να τροποποιήσετε τους επισκέπτες online του πίνακα ελέγχου!';